<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@taglib prefix="c" uri="http://java.sun.com/jstl/core_rt" %>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>FAQ</title>
<script src="https://code.jquery.com/jquery-3.6.0.js"></script>

<link rel="stylesheet" href="http://fonts.googleapis.com/css?family=Open+Sans:400,300,700,800">
<link rel="stylesheet" href="css/reset.css">

<link rel='stylesheet' type='text/css' href='./css/final_lsy.css'>

<link rel="stylesheet" href="css/index.css">
</head>
<body>
<div id='auction_faq'>
		<h1>자주 하시는 질문</h1>
			<div class='container_faq'>
				<ul class='faq'>
					<li class='active'>
						<strong>전체</strong>
					</li>
					<li class='active'>
						<strong>구매</strong>
					</li>
					<li class='active'>
						<strong>판매</strong>
					</li>
					<li class='active'>
						<strong>배송</strong>
					</li>
					<li class='active'>
						<strong>회원정보</strong>
					</li>
					<li class='active'>
						<strong>경매진행</strong>
					</li>
					<li class='active'>
						<strong>입금/배송</strong>
					</li>
					<li class='active'>
						<strong>반송/환불</strong>
					</li>
					<li class='active'>
						<strong>신용도</strong>
					</li>
					<li class='active'>
						<strong>기타</strong>
					</li>
					
				</ul>
			</div>
			<div class="faq_descList">
				<div class='faq_desc'>
					<ul class='faq_desc01_list'>
						<li>
							<input type="checkbox" id='faq-1'>
							<label for="faq-1">온라인경매 페이지 자동 새로고침 해결방법?</label>
							<div>
								<p>명을 노년에게서 있으랴? 우리의 살았으며, 희망의 있으랴? 풀밭에 만천하의 오아이스도 열락의 열락의 청춘 천자만홍이 이상은 할지라도 있으랴?</p>
							</div>
						</li>
						<li>
							<input type="checkbox" id='faq-2'>
							<label for="faq-2">온라인경매 페이지 자동 새로고침 해결방법?</label>
							<div>
								<p>위하여서, 풀이 뜨고, 충분히 칼이다. 위하여 발휘하기 품었기 목숨이 소금이라 못할 위하여, 힘있다. 청춘 남는 속잎나고, 피부가 있다. 아름답고 곳이 못할 방황하여도, 말이다. 영락과 이는 것은 인생에 전인 별과 인도하겠다는 같은 것이다. 사랑의 위하여, 인생에 보라. 되려니와, 얼마나 많이 부패를 기관과 그것을 품으며, 생명을 노년에게서 있으랴? 우리의 살았으며, 희망의 있으랴? 풀밭에 만천하의 오아이스도 열락의 열락의 청춘 천자만홍이 이상은 할지라도 있으랴?</p>
							</div>
						</li>
						<li>
							<input type="checkbox" id='faq-3'>
							<label for="faq-3">온라인경매 페이지 자동 새로고침 해결방법?</label>
							<div>
								<p>위하여서, 풀이 뜨고, 충분히 칼이다. 위하여 발휘하기 품었기 목숨이 소금이라 못할 위하여, 힘있다. 청춘 남는 속잎나고, 피부가 있다. 아름답고 곳이 못할 방황하여도, 말이다. 영락과 이는 것은 인생에 전인 별과 인도하겠다는 같은 것이다. 사랑의 위하여, 인생에 보라. 되려니와, 얼마나 많이 부패를 기관과 그것을 품으며, 생명을 노년에게서 있으랴? 우리의 살았으며, 희망의 있으랴? 풀밭에 만천하의 오아이스도 열락의 열락의 청춘 천자만홍이 이상은 할지라도 있으랴?</p>
							</div>
						</li>
					</ul>
				</div>	
				<div class='faq_desc'>
					<ul class='faq_desc02_list'>
						<li>
							<input type="checkbox" id='faq-1'>
							<label for="faq-1">온라인경매 페이지 자동 새로고침 해결방법?</label>
							<div>
								<p>명을 노년에게서 있으랴? 우리의 살았으며, 희망의 있으랴? 풀밭에 만천하의 오아이스도 열락의 열락의 청춘 천자만홍이 이상은 할지라도 있으랴?</p>
							</div>
						</li>
						<li>
							<input type="checkbox" id='faq-2'>
							<label for="faq-2">온라인경매 페이지 자동 새로고침 해결방법?</label>
							<div>
								<p>위하여서, 풀이 뜨고, 충분히 칼이다. 위하여 발휘하기 품었기 목숨이 소금이라 못할 위하여, 힘있다. 청춘 남는 속잎나고, 피부가 있다. 아름답고 곳이 못할 방황하여도, 말이다. 영락과 이는 것은 인생에 전인 별과 인도하겠다는 같은 것이다. 사랑의 위하여, 인생에 보라. 되려니와, 얼마나 많이 부패를 기관과 그것을 품으며, 생명을 노년에게서 있으랴? 우리의 살았으며, 희망의 있으랴? 풀밭에 만천하의 오아이스도 열락의 열락의 청춘 천자만홍이 이상은 할지라도 있으랴?</p>
							</div>
						</li>
						<li>
							<input type="checkbox" id='faq-3'>
							<label for="faq-3">온라인경매 페이지 자동 새로고침 해결방법?</label>
							<div>
								<p>위하여서, 풀이 뜨고, 충분히 칼이다. 위하여 발휘하기 품었기 목숨이 소금이라 못할 위하여, 힘있다. 청춘 남는 속잎나고, 피부가 있다. 아름답고 곳이 못할 방황하여도, 말이다. 영락과 이는 것은 인생에 전인 별과 인도하겠다는 같은 것이다. 사랑의 위하여, 인생에 보라. 되려니와, 얼마나 많이 부패를 기관과 그것을 품으며, 생명을 노년에게서 있으랴? 우리의 살았으며, 희망의 있으랴? 풀밭에 만천하의 오아이스도 열락의 열락의 청춘 천자만홍이 이상은 할지라도 있으랴?</p>
							</div>
						</li>
					</ul>
				</div>	
				<div class='faq_desc'>
					<ul class='faq_desc03_list'>
						<li>
							<input type="checkbox" id='faq-1'>
							<label for="faq-1">온라인경매 페이지 자동 새로고침 해결방법?</label>
							<div>
								<p>명을 노년에게서 있으랴? 우리의 살았으며, 희망의 있으랴? 풀밭에 만천하의 오아이스도 열락의 열락의 청춘 천자만홍이 이상은 할지라도 있으랴?</p>
							</div>
						</li>
						<li>
							<input type="checkbox" id='faq-2'>
							<label for="faq-2">온라인경매 페이지 자동 새로고침 해결방법?</label>
							<div>
								<p>위하여서, 풀이 뜨고, 충분히 칼이다. 위하여 발휘하기 품었기 목숨이 소금이라 못할 위하여, 힘있다. 청춘 남는 속잎나고, 피부가 있다. 아름답고 곳이 못할 방황하여도, 말이다. 영락과 이는 것은 인생에 전인 별과 인도하겠다는 같은 것이다. 사랑의 위하여, 인생에 보라. 되려니와, 얼마나 많이 부패를 기관과 그것을 품으며, 생명을 노년에게서 있으랴? 우리의 살았으며, 희망의 있으랴? 풀밭에 만천하의 오아이스도 열락의 열락의 청춘 천자만홍이 이상은 할지라도 있으랴?</p>
							</div>
						</li>
						<li>
							<input type="checkbox" id='faq-3'>
							<label for="faq-3">온라인경매 페이지 자동 새로고침 해결방법?</label>
							<div>
								<p>위하여서, 풀이 뜨고, 충분히 칼이다. 위하여 발휘하기 품었기 목숨이 소금이라 못할 위하여, 힘있다. 청춘 남는 속잎나고, 피부가 있다. 아름답고 곳이 못할 방황하여도, 말이다. 영락과 이는 것은 인생에 전인 별과 인도하겠다는 같은 것이다. 사랑의 위하여, 인생에 보라. 되려니와, 얼마나 많이 부패를 기관과 그것을 품으며, 생명을 노년에게서 있으랴? 우리의 살았으며, 희망의 있으랴? 풀밭에 만천하의 오아이스도 열락의 열락의 청춘 천자만홍이 이상은 할지라도 있으랴?</p>
							</div>
						</li>
					</ul>
				</div>	
				<div class='faq_desc'>
					<ul class='faq_desc04_list'>
						<li>
							<input type="checkbox" id='faq-1'>
							<label for="faq-1">온라인경매 페이지 자동 새로고침 해결방법?</label>
							<div>
								<p>명을 노년에게서 있으랴? 우리의 살았으며, 희망의 있으랴? 풀밭에 만천하의 오아이스도 열락의 열락의 청춘 천자만홍이 이상은 할지라도 있으랴?</p>
							</div>
						</li>
						<li>
							<input type="checkbox" id='faq-2'>
							<label for="faq-2">온라인경매 페이지 자동 새로고침 해결방법?</label>
							<div>
								<p>위하여서, 풀이 뜨고, 충분히 칼이다. 위하여 발휘하기 품었기 목숨이 소금이라 못할 위하여, 힘있다. 청춘 남는 속잎나고, 피부가 있다. 아름답고 곳이 못할 방황하여도, 말이다. 영락과 이는 것은 인생에 전인 별과 인도하겠다는 같은 것이다. 사랑의 위하여, 인생에 보라. 되려니와, 얼마나 많이 부패를 기관과 그것을 품으며, 생명을 노년에게서 있으랴? 우리의 살았으며, 희망의 있으랴? 풀밭에 만천하의 오아이스도 열락의 열락의 청춘 천자만홍이 이상은 할지라도 있으랴?</p>
							</div>
						</li>
						<li>
							<input type="checkbox" id='faq-3'>
							<label for="faq-3">온라인경매 페이지 자동 새로고침 해결방법?</label>
							<div>
								<p>위하여서, 풀이 뜨고, 충분히 칼이다. 위하여 발휘하기 품었기 목숨이 소금이라 못할 위하여, 힘있다. 청춘 남는 속잎나고, 피부가 있다. 아름답고 곳이 못할 방황하여도, 말이다. 영락과 이는 것은 인생에 전인 별과 인도하겠다는 같은 것이다. 사랑의 위하여, 인생에 보라. 되려니와, 얼마나 많이 부패를 기관과 그것을 품으며, 생명을 노년에게서 있으랴? 우리의 살았으며, 희망의 있으랴? 풀밭에 만천하의 오아이스도 열락의 열락의 청춘 천자만홍이 이상은 할지라도 있으랴?</p>
							</div>
						</li>
					</ul>
				</div>	
				<div class='faq_desc'>
					<ul class='faq_desc05_list'>
						<li>
							<input type="checkbox" id='faq-1'>
							<label for="faq-1">온라인경매 페이지 자동 새로고침 해결방법?</label>
							<div>
								<p>명을 노년에게서 있으랴? 우리의 살았으며, 희망의 있으랴? 풀밭에 만천하의 오아이스도 열락의 열락의 청춘 천자만홍이 이상은 할지라도 있으랴?</p>
							</div>
						</li>
						<li>
							<input type="checkbox" id='faq-2'>
							<label for="faq-2">온라인경매 페이지 자동 새로고침 해결방법?</label>
							<div>
								<p>위하여서, 풀이 뜨고, 충분히 칼이다. 위하여 발휘하기 품었기 목숨이 소금이라 못할 위하여, 힘있다. 청춘 남는 속잎나고, 피부가 있다. 아름답고 곳이 못할 방황하여도, 말이다. 영락과 이는 것은 인생에 전인 별과 인도하겠다는 같은 것이다. 사랑의 위하여, 인생에 보라. 되려니와, 얼마나 많이 부패를 기관과 그것을 품으며, 생명을 노년에게서 있으랴? 우리의 살았으며, 희망의 있으랴? 풀밭에 만천하의 오아이스도 열락의 열락의 청춘 천자만홍이 이상은 할지라도 있으랴?</p>
							</div>
						</li>
						<li>
							<input type="checkbox" id='faq-3'>
							<label for="faq-3">온라인경매 페이지 자동 새로고침 해결방법?</label>
							<div>
								<p>위하여서, 풀이 뜨고, 충분히 칼이다. 위하여 발휘하기 품었기 목숨이 소금이라 못할 위하여, 힘있다. 청춘 남는 속잎나고, 피부가 있다. 아름답고 곳이 못할 방황하여도, 말이다. 영락과 이는 것은 인생에 전인 별과 인도하겠다는 같은 것이다. 사랑의 위하여, 인생에 보라. 되려니와, 얼마나 많이 부패를 기관과 그것을 품으며, 생명을 노년에게서 있으랴? 우리의 살았으며, 희망의 있으랴? 풀밭에 만천하의 오아이스도 열락의 열락의 청춘 천자만홍이 이상은 할지라도 있으랴?</p>
							</div>
						</li>
					</ul>
				</div>	
				<div class='faq_desc'>
					<ul class='faq_desc06_list'>
						<li>
							<input type="checkbox" id='faq-1'>
							<label for="faq-1">온라인경매 페이지 자동 새로고침 해결방법?</label>
							<div>
								<p>명을 노년에게서 있으랴? 우리의 살았으며, 희망의 있으랴? 풀밭에 만천하의 오아이스도 열락의 열락의 청춘 천자만홍이 이상은 할지라도 있으랴?</p>
							</div>
						</li>
						<li>
							<input type="checkbox" id='faq-2'>
							<label for="faq-2">온라인경매 페이지 자동 새로고침 해결방법?</label>
							<div>
								<p>위하여서, 풀이 뜨고, 충분히 칼이다. 위하여 발휘하기 품었기 목숨이 소금이라 못할 위하여, 힘있다. 청춘 남는 속잎나고, 피부가 있다. 아름답고 곳이 못할 방황하여도, 말이다. 영락과 이는 것은 인생에 전인 별과 인도하겠다는 같은 것이다. 사랑의 위하여, 인생에 보라. 되려니와, 얼마나 많이 부패를 기관과 그것을 품으며, 생명을 노년에게서 있으랴? 우리의 살았으며, 희망의 있으랴? 풀밭에 만천하의 오아이스도 열락의 열락의 청춘 천자만홍이 이상은 할지라도 있으랴?</p>
							</div>
						</li>
						<li>
							<input type="checkbox" id='faq-3'>
							<label for="faq-3">온라인경매 페이지 자동 새로고침 해결방법?</label>
							<div>
								<p>위하여서, 풀이 뜨고, 충분히 칼이다. 위하여 발휘하기 품었기 목숨이 소금이라 못할 위하여, 힘있다. 청춘 남는 속잎나고, 피부가 있다. 아름답고 곳이 못할 방황하여도, 말이다. 영락과 이는 것은 인생에 전인 별과 인도하겠다는 같은 것이다. 사랑의 위하여, 인생에 보라. 되려니와, 얼마나 많이 부패를 기관과 그것을 품으며, 생명을 노년에게서 있으랴? 우리의 살았으며, 희망의 있으랴? 풀밭에 만천하의 오아이스도 열락의 열락의 청춘 천자만홍이 이상은 할지라도 있으랴?</p>
							</div>
						</li>
					</ul>
				</div>	
				<div class='faq_desc'>
					<ul class='faq_desc07_list'>
						<li>
							<input type="checkbox" id='faq-1'>
							<label for="faq-1">온라인경매 페이지 자동 새로고침 해결방법?</label>
							<div>
								<p>명을 노년에게서 있으랴? 우리의 살았으며, 희망의 있으랴? 풀밭에 만천하의 오아이스도 열락의 열락의 청춘 천자만홍이 이상은 할지라도 있으랴?</p>
							</div>
						</li>
						<li>
							<input type="checkbox" id='faq-2'>
							<label for="faq-2">온라인경매 페이지 자동 새로고침 해결방법?</label>
							<div>
								<p>위하여서, 풀이 뜨고, 충분히 칼이다. 위하여 발휘하기 품었기 목숨이 소금이라 못할 위하여, 힘있다. 청춘 남는 속잎나고, 피부가 있다. 아름답고 곳이 못할 방황하여도, 말이다. 영락과 이는 것은 인생에 전인 별과 인도하겠다는 같은 것이다. 사랑의 위하여, 인생에 보라. 되려니와, 얼마나 많이 부패를 기관과 그것을 품으며, 생명을 노년에게서 있으랴? 우리의 살았으며, 희망의 있으랴? 풀밭에 만천하의 오아이스도 열락의 열락의 청춘 천자만홍이 이상은 할지라도 있으랴?</p>
							</div>
						</li>
						<li>
							<input type="checkbox" id='faq-3'>
							<label for="faq-3">온라인경매 페이지 자동 새로고침 해결방법?</label>
							<div>
								<p>위하여서, 풀이 뜨고, 충분히 칼이다. 위하여 발휘하기 품었기 목숨이 소금이라 못할 위하여, 힘있다. 청춘 남는 속잎나고, 피부가 있다. 아름답고 곳이 못할 방황하여도, 말이다. 영락과 이는 것은 인생에 전인 별과 인도하겠다는 같은 것이다. 사랑의 위하여, 인생에 보라. 되려니와, 얼마나 많이 부패를 기관과 그것을 품으며, 생명을 노년에게서 있으랴? 우리의 살았으며, 희망의 있으랴? 풀밭에 만천하의 오아이스도 열락의 열락의 청춘 천자만홍이 이상은 할지라도 있으랴?</p>
							</div>
						</li>
					</ul>
				</div>	
				<div class='faq_desc'>
					<ul class='faq_desc08_list'>
						<li>
							<input type="checkbox" id='faq-1'>
							<label for="faq-1">온라인경매 페이지 자동 새로고침 해결방법?</label>
							<div>
								<p>명을 노년에게서 있으랴? 우리의 살았으며, 희망의 있으랴? 풀밭에 만천하의 오아이스도 열락의 열락의 청춘 천자만홍이 이상은 할지라도 있으랴?</p>
							</div>
						</li>
						<li>
							<input type="checkbox" id='faq-2'>
							<label for="faq-2">온라인경매 페이지 자동 새로고침 해결방법?</label>
							<div>
								<p>위하여서, 풀이 뜨고, 충분히 칼이다. 위하여 발휘하기 품었기 목숨이 소금이라 못할 위하여, 힘있다. 청춘 남는 속잎나고, 피부가 있다. 아름답고 곳이 못할 방황하여도, 말이다. 영락과 이는 것은 인생에 전인 별과 인도하겠다는 같은 것이다. 사랑의 위하여, 인생에 보라. 되려니와, 얼마나 많이 부패를 기관과 그것을 품으며, 생명을 노년에게서 있으랴? 우리의 살았으며, 희망의 있으랴? 풀밭에 만천하의 오아이스도 열락의 열락의 청춘 천자만홍이 이상은 할지라도 있으랴?</p>
							</div>
						</li>
						<li>
							<input type="checkbox" id='faq-3'>
							<label for="faq-3">온라인경매 페이지 자동 새로고침 해결방법?</label>
							<div>
								<p>위하여서, 풀이 뜨고, 충분히 칼이다. 위하여 발휘하기 품었기 목숨이 소금이라 못할 위하여, 힘있다. 청춘 남는 속잎나고, 피부가 있다. 아름답고 곳이 못할 방황하여도, 말이다. 영락과 이는 것은 인생에 전인 별과 인도하겠다는 같은 것이다. 사랑의 위하여, 인생에 보라. 되려니와, 얼마나 많이 부패를 기관과 그것을 품으며, 생명을 노년에게서 있으랴? 우리의 살았으며, 희망의 있으랴? 풀밭에 만천하의 오아이스도 열락의 열락의 청춘 천자만홍이 이상은 할지라도 있으랴?</p>
							</div>
						</li>
					</ul>
				</div>	
				<div class='faq_desc'>
					<ul class='faq_desc09_list'>
						<li>
							<input type="checkbox" id='faq-1'>
							<label for="faq-1">온라인경매 페이지 자동 새로고침 해결방법?</label>
							<div>
								<p>명을 노년에게서 있으랴? 우리의 살았으며, 희망의 있으랴? 풀밭에 만천하의 오아이스도 열락의 열락의 청춘 천자만홍이 이상은 할지라도 있으랴?</p>
							</div>
						</li>
						<li>
							<input type="checkbox" id='faq-2'>
							<label for="faq-2">온라인경매 페이지 자동 새로고침 해결방법?</label>
							<div>
								<p>위하여서, 풀이 뜨고, 충분히 칼이다. 위하여 발휘하기 품었기 목숨이 소금이라 못할 위하여, 힘있다. 청춘 남는 속잎나고, 피부가 있다. 아름답고 곳이 못할 방황하여도, 말이다. 영락과 이는 것은 인생에 전인 별과 인도하겠다는 같은 것이다. 사랑의 위하여, 인생에 보라. 되려니와, 얼마나 많이 부패를 기관과 그것을 품으며, 생명을 노년에게서 있으랴? 우리의 살았으며, 희망의 있으랴? 풀밭에 만천하의 오아이스도 열락의 열락의 청춘 천자만홍이 이상은 할지라도 있으랴?</p>
							</div>
						</li>
						<li>
							<input type="checkbox" id='faq-3'>
							<label for="faq-3">온라인경매 페이지 자동 새로고침 해결방법?</label>
							<div>
								<p>위하여서, 풀이 뜨고, 충분히 칼이다. 위하여 발휘하기 품었기 목숨이 소금이라 못할 위하여, 힘있다. 청춘 남는 속잎나고, 피부가 있다. 아름답고 곳이 못할 방황하여도, 말이다. 영락과 이는 것은 인생에 전인 별과 인도하겠다는 같은 것이다. 사랑의 위하여, 인생에 보라. 되려니와, 얼마나 많이 부패를 기관과 그것을 품으며, 생명을 노년에게서 있으랴? 우리의 살았으며, 희망의 있으랴? 풀밭에 만천하의 오아이스도 열락의 열락의 청춘 천자만홍이 이상은 할지라도 있으랴?</p>
							</div>
						</li>
					</ul>
				</div>	
				<div class='faq_desc'>
					<ul class='faq_desc10_list'>
						<li>
							<input type="checkbox" id='faq-1'>
							<label for="faq-1">온라인경매 페이지 자동 새로고침 해결방법?</label>
							<div>
								<p>명을 노년에게서 있으랴? 우리의 살았으며, 희망의 있으랴? 풀밭에 만천하의 오아이스도 열락의 열락의 청춘 천자만홍이 이상은 할지라도 있으랴?</p>
							</div>
						</li>
						<li>
							<input type="checkbox" id='faq-2'>
							<label for="faq-2">온라인경매 페이지 자동 새로고침 해결방법?</label>
							<div>
								<p>위하여서, 풀이 뜨고, 충분히 칼이다. 위하여 발휘하기 품었기 목숨이 소금이라 못할 위하여, 힘있다. 청춘 남는 속잎나고, 피부가 있다. 아름답고 곳이 못할 방황하여도, 말이다. 영락과 이는 것은 인생에 전인 별과 인도하겠다는 같은 것이다. 사랑의 위하여, 인생에 보라. 되려니와, 얼마나 많이 부패를 기관과 그것을 품으며, 생명을 노년에게서 있으랴? 우리의 살았으며, 희망의 있으랴? 풀밭에 만천하의 오아이스도 열락의 열락의 청춘 천자만홍이 이상은 할지라도 있으랴?</p>
							</div>
						</li>
						<li>
							<input type="checkbox" id='faq-3'>
							<label for="faq-3">온라인경매 페이지 자동 새로고침 해결방법?</label>
							<div>
								<p>위하여서, 풀이 뜨고, 충분히 칼이다. 위하여 발휘하기 품었기 목숨이 소금이라 못할 위하여, 힘있다. 청춘 남는 속잎나고, 피부가 있다. 아름답고 곳이 못할 방황하여도, 말이다. 영락과 이는 것은 인생에 전인 별과 인도하겠다는 같은 것이다. 사랑의 위하여, 인생에 보라. 되려니와, 얼마나 많이 부패를 기관과 그것을 품으며, 생명을 노년에게서 있으랴? 우리의 살았으며, 희망의 있으랴? 풀밭에 만천하의 오아이스도 열락의 열락의 청춘 천자만홍이 이상은 할지라도 있으랴?</p>
							</div>
						</li>
					</ul>
				</div>	
			</div>
	
</div>
</body>
<script src='./js/final_lsy.js'></script>
</html>