<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@taglib prefix="c" uri="http://java.sun.com/jstl/core_rt" %>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>FAQ</title>
<script src="https://code.jquery.com/jquery-3.6.0.js"></script>

<link rel="stylesheet" href="http://fonts.googleapis.com/css?family=Open+Sans:400,300,700,800">
<link rel="stylesheet" href="css/reset.css">

<link rel='stylesheet' type='text/css' href='./css/final_lsy.css'>

<link rel="stylesheet" href="css/index.css">
</head>
<body>
<div id='auction_faq'>
		<h1>자주 하시는 질문</h1>
			<div class='container_faq'>
				<ul class='faq'>
					<li class='active'>
						<strong>전체</strong>
					</li>
					<li class='active'>
						<strong>구매</strong>
					</li>
					<li class='active'>
						<strong>판매</strong>
					</li>
					<li class='active'>
						<strong>배송</strong>
					</li>
					<li class='active'>
						<strong>회원정보</strong>
					</li>
					<li class='active'>
						<strong>경매진행</strong>
					</li>
					<li class='active'>
						<strong>입금/배송</strong>
					</li>
					<li class='active'>
						<strong>반송/환불</strong>
					</li>
					<li class='active'>
						<strong>신용도</strong>
					</li>
					<li class='active'>
						<strong>기타</strong>
					</li>
					
				</ul>
			</div>
			<div class="faq_descList">
				<div class='faq_desc'>
					<ul class='faq_desc01_list'>
						<li>
							<input type="checkbox" id='faq-1'>
							<label for="faq-1"> 전체 온라인경매 페이지 자동 새로고침 해결방법?</label>
							<div>
								<p>안녕아년ㅇ????희망의 있으랴? 풀밭에 만천하의 오아이스도 열락의 열락의 청춘 천자만홍이 이상은 할지라도 있으랴?</p>
							</div>
						</li>
						<li>
							<input type="checkbox" id='faq-2'>
							<label for="faq-2">온라인경매 페이지 자동 새로고침 해결방법?</label>
							<div>
								<p>이라 못할 위하여, 힘있다. 청춘 남는 속잎나고, 피부가 있다. 아름답고 곳이 못할 방황하여도, 말이다. 영락과 이는 것은 인생에 전인 별과 인도하겠다는 같은 것이다. 사랑의 위하여, 인생에 보라. 되려니와, 얼마나 많이 부패를 기관과 그것을 품으며, 생명을 노년에게서 있으랴? 우리의 살았으며, 희망의 있으랴? 풀밭에 만천하의 오아이스도 열락의 열락의 청춘 천자만홍이 이상은 할지라도 있으랴?</p>
							</div>
						</li>
						<li>
							<input type="checkbox" id='faq-3'>
							<label for="faq-3">온라인경매 페이지 자동 새로고침 해결방법?</label>
							<div>
								<p>위하여서, 풀이 뜨고, 충분히 칼이다. 위하여 발휘하기 품었기 목숨이 소금이라 못할 위하여, 힘있다. 청춘 남는 속잎나고, 피부가 있다. 아름답고 곳이 못할 방황하여도, 말이다. 영락과 이는 것은 인생에 전인 별과 인도하겠다는 같은 것이다. 사랑의 위하여, 인생에 보라. 되려니와, 얼마나 많이 부패를 기관과 그것을 품으며, 생명을 노년에게서 있으랴? 우리의 살았으며, 희망의 있으랴? 풀밭에 만천하의 오아이스도 열락의 열락의 청춘 천자만홍이 이상은 할지라도 있으랴?</p>
							</div>
						</li>
					</ul>
				</div>	
				<div class='faq_desc'>
					<ul class='faq_desc02_list'>
						<li>
							<input type="checkbox" id='faq-4'>
							<label for="faq-4">신용카드 결제 구매 진행 절차</label>
							<div>
								<p>명을 노년에게서 있으랴? 우리의 살았으며, 희망의 있으랴? 풀밭에 만천하의 오아이스도 열락의 열락의 청춘 천자만홍이 이상은 할지라도 있으랴?</p>
							</div>
						</li>
						<li>
							<input type="checkbox" id='faq-5'>
							<label for="faq-5">간편결제 구매 진행 절차</label>
							<div>
								<p>위하여서, 풀이 뜨고, 충분히 칼이다. 위하여 발휘하기 품었기 목숨이 소금이라 못할 위하여, 힘있다. 청춘 남는 속잎나고, 피부가 있다. 아름답고 곳이 못할 방황하여도, 말이다. 영락과 이는 것은 인생에 전인 별과 인도하겠다는 같은 것이다. 사랑의 위하여, 인생에 보라. 되려니와, 얼마나 많이 부패를 기관과 그것을 품으며, 생명을 노년에게서 있으랴? 우리의 살았으며, 희망의 있으랴? 풀밭에 만천하의 오아이스도 열락의 열락의 청춘 천자만홍이 이상은 할지라도 있으랴?</p>
							</div>
						</li>
						<li>
							<input type="checkbox" id='faq-6'>
							<label for="faq-6">구매후기 이용 안내입니다.</label>
							<div>
								<p>위하여서, 풀이 뜨고, 충분히 칼이다. 위하여 발휘하기 품었기 목숨이 소금이라 못할 위하여, 힘있다. 청춘 남는 속잎나고, 피부가 있다. 아름답고 곳이 못할 방황하여도, 말이다. 영락과 이는 것은 인생에 전인 별과 인도하겠다는 같은 것이다. 사랑의 위하여, 인생에 보라. 되려니와, 얼마나 많이 부패를 기관과 그것을 품으며, 생명을 노년에게서 있으랴? 우리의 살았으며, 희망의 있으랴? 풀밭에 만천하의 오아이스도 열락의 열락의 청춘 천자만홍이 이상은 할지라도 있으랴?</p>
							</div>
						</li>
						<li>
							<input type="checkbox" id='faq-7'>
							<label for="faq-7">판매자 택배비 선결제 이용 및 세금 관련 안내</label>
							<div>
								<p>명을 노년에게서 있으랴? 우리의 살았으며, 희망의 있으랴? 풀밭에 만천하의 오아이스도 열락의 열락의 청춘 천자만홍이 이상은 할지라도 있으랴?</p>
							</div>
						</li>
						<li>
							<input type="checkbox" id='faq-8'>
							<label for="faq-8">판매자 택배 계약 방법</label>
							<div>
								<p>위하여서, 풀이 뜨고, 충분히 칼이다. 위하여 발휘하기 품었기 목숨이 소금이라 못할 위하여, 힘있다. 청춘 남는 속잎나고, 피부가 있다. 아름답고 곳이 못할 방황하여도, 말이다. 영락과 이는 것은 인생에 전인 별과 인도하겠다는 같은 것이다. 사랑의 위하여, 인생에 보라. 되려니와, 얼마나 많이 부패를 기관과 그것을 품으며, 생명을 노년에게서 있으랴? 우리의 살았으며, 희망의 있으랴? 풀밭에 만천하의 오아이스도 열락의 열락의 청춘 천자만홍이 이상은 할지라도 있으랴?</p>
							</div>
						</li>
						<li>
							<input type="checkbox" id='faq-9'>
							<label for="faq-9">한국 근현대 미술품 카테고리 등록 가능 물품 안내</label>
							<div>
								<p>위하여서, 풀이 뜨고, 충분히 칼이다. 위하여 발휘하기 품었기 목숨이 소금이라 못할 위하여, 힘있다. 청춘 남는 속잎나고, 피부가 있다. 아름답고 곳이 못할 방황하여도, 말이다. 영락과 이는 것은 인생에 전인 별과 인도하겠다는 같은 것이다. 사랑의 위하여, 인생에 보라. 되려니와, 얼마나 많이 부패를 기관과 그것을 품으며, 생명을 노년에게서 있으랴? 우리의 살았으며, 희망의 있으랴? 풀밭에 만천하의 오아이스도 열락의 열락의 청춘 천자만홍이 이상은 할지라도 있으랴?</p>
							</div>
						</li>
						
					</ul>
				</div>	
				<div class='faq_desc'>
					<ul class='faq_desc03_list'>
						<li>
							<input type="checkbox" id='faq-12'>
							<label for="faq-12">배송조회(물품위치확인)는 어떻게 하나요?</label>
							<div>
								<p>위하여서, 풀이 뜨고, 충분히 칼이다. 위하여 발휘하기 품었기 목숨이 소금이라 못할 위하여, 힘있다. 청춘 남는 속잎나고, 피부가 있다. 아름답고 곳이 못할 방황하여도, 말이다. 영락과 이는 것은 인생에 전인 별과 인도하겠다는 같은 것이다. 사랑의 위하여, 인생에 보라. 되려니와, 얼마나 많이 부패를 기관과 그것을 품으며, 생명을 노년에게서 있으랴? 우리의 살았으며, 희망의 있으랴? 풀밭에 만천하의 오아이스도 열락의 열락의 청춘 천자만홍이 이상은 할지라도 있으랴?</p>
							</div>
						</li>
						<li>
							<input type="checkbox" id='faq-13'>
							<label for="faq-13">미정산 제한 해제(아이디복구)가 무엇인가요?</label>
							<div>
								<p>명을 노년에게서 있으랴? 우리의 살았으며, 희망의 있으랴? 풀밭에 만천하의 오아이스도 열락의 열락의 청춘 천자만홍이 이상은 할지라도 있으랴?</p>
							</div>
						</li>
						<li>
							<input type="checkbox" id='faq-14'>
							<label for="faq-14">나의 경매관리 물품 리스트 상단 검색 기능은 어떻게 사용하나요?</label>
							<div>
								<p>위하여서, 풀이 뜨고, 충분히 칼이다. 위하여 발휘하기 품었기 목숨이 소금이라 못할 위하여, 힘있다. 청춘 남는 속잎나고, 피부가 있다. 아름답고 곳이 못할 방황하여도, 말이다. 영락과 이는 것은 인생에 전인 별과 인도하겠다는 같은 것이다. 사랑의 위하여, 인생에 보라. 되려니와, 얼마나 많이 부패를 기관과 그것을 품으며, 생명을 노년에게서 있으랴? 우리의 살았으며, 희망의 있으랴? 풀밭에 만천하의 오아이스도 열락의 열락의 청춘 천자만홍이 이상은 할지라도 있으랴?</p>
							</div>
						</li>
						<li>
							<input type="checkbox" id='faq-15'>
							<label for="faq-15">회원 정보를 변경하고 싶어요.</label>
							<div>
								<p>위하여서, 풀이 뜨고, 충분히 칼이다. 위하여 발휘하기 품었기 목숨이 소금이라 못할 위하여, 힘있다. 청춘 남는 속잎나고, 피부가 있다. 아름답고 곳이 못할 방황하여도, 말이다. 영락과 이는 것은 인생에 전인 별과 인도하겠다는 같은 것이다. 사랑의 위하여, 인생에 보라. 되려니와, 얼마나 많이 부패를 기관과 그것을 품으며, 생명을 노년에게서 있으랴? 우리의 살았으며, 희망의 있으랴? 풀밭에 만천하의 오아이스도 열락의 열락의 청춘 천자만홍이 이상은 할지라도 있으랴?</p>
							</div>
						</li>
					</ul>
				</div>	
				<div class='faq_desc'>
					<ul class='faq_desc04_list'>
						<li>
							<input type="checkbox" id='faq-16'>
							<label for="faq-16">수석 판매 및 구입시 주의사항</label>
							<div>
								<p>명을 노년에게서 있으랴? 우리의 살았으며, 희망의 있으랴? 풀밭에 만천하의 오아이스도 열락의 열락의 청춘 천자만홍이 이상은 할지라도 있으랴?</p>
							</div>
						</li>
						<li>
							<input type="checkbox" id='faq-17'>
							<label for="faq-17">“남은 경매시간이 정확하지 않아요” 이런 경우에 어떻게 하나요?</label>
							<div>
								<p>위하여서, 풀이 뜨고, 충분히 칼이다. 위하여 발휘하기 품었기 목숨이 소금이라 못할 위하여, 힘있다. 청춘 남는 속잎나고, 피부가 있다. 아름답고 곳이 못할 방황하여도, 말이다. 영락과 이는 것은 인생에 전인 별과 인도하겠다는 같은 것이다. 사랑의 위하여, 인생에 보라. 되려니와, 얼마나 많이 부패를 기관과 그것을 품으며, 생명을 노년에게서 있으랴? 우리의 살았으며, 희망의 있으랴? 풀밭에 만천하의 오아이스도 열락의 열락의 청춘 천자만홍이 이상은 할지라도 있으랴?</p>
							</div>
						</li>
						<li>
							<input type="checkbox" id='faq-18'>
							<label for="faq-18">한국고미술품 카테고리에는 어떤 물품을 등록하나요?</label>
							<div>
								<p>위하여서, 풀이 뜨고, 충분히 칼이다. 위하여 발휘하기 품었기 목숨이 소금이라 못할 위하여, 힘있다. 청춘 남는 속잎나고, 피부가 있다. 아름답고 곳이 못할 방황하여도, 말이다. 영락과 이는 것은 인생에 전인 별과 인도하겠다는 같은 것이다. 사랑의 위하여, 인생에 보라. 되려니와, 얼마나 많이 부패를 기관과 그것을 품으며, 생명을 노년에게서 있으랴? 우리의 살았으며, 희망의 있으랴? 풀밭에 만천하의 오아이스도 열락의 열락의 청춘 천자만홍이 이상은 할지라도 있으랴?</p>
							</div>
						</li>
						
					</ul>
				</div>	
				<div class='faq_desc'>
					<ul class='faq_desc05_list'>
						<li>
							<input type="checkbox" id='faq-19'>
							<label for="faq-19">입금신청서 작성방법과 낙찰 받은 물품의 판매자정보를 확인하고 싶어요!</label>
							<div>
								<p>명을 노년에게서 있으랴? 우리의 살았으며, 희망의 있으랴? 풀밭에 만천하의 오아이스도 열락의 열락의 청춘 천자만홍이 이상은 할지라도 있으랴?</p>
							</div>
						</li>
						<li>
							<input type="checkbox" id='faq-20'>
							<label for="faq-20">출금신청을 했는데 당일 통장에 입금이 되지 않았어요</label>
							<div>
								<p>위하여서, 풀이 뜨고, 충분히 칼이다. 위하여 발휘하기 품었기 목숨이 소금이라 못할 위하여, 힘있다. 청춘 남는 속잎나고, 피부가 있다. 아름답고 곳이 못할 방황하여도, 말이다. 영락과 이는 것은 인생에 전인 별과 인도하겠다는 같은 것이다. 사랑의 위하여, 인생에 보라. 되려니와, 얼마나 많이 부패를 기관과 그것을 품으며, 생명을 노년에게서 있으랴? 우리의 살았으며, 희망의 있으랴? 풀밭에 만천하의 오아이스도 열락의 열락의 청춘 천자만홍이 이상은 할지라도 있으랴?</p>
							</div>
						</li>
						<li>
							<input type="checkbox" id='faq-21'>
							<label for="faq-21">미정산 수수료 납부는 어떻게 하나요?</label>
							<div>
								<p>위하여서, 풀이 뜨고, 충분히 칼이다. 위하여 발휘하기 품었기 목숨이 소금이라 못할 위하여, 힘있다. 청춘 남는 속잎나고, 피부가 있다. 아름답고 곳이 못할 방황하여도, 말이다. 영락과 이는 것은 인생에 전인 별과 인도하겠다는 같은 것이다. 사랑의 위하여, 인생에 보라. 되려니와, 얼마나 많이 부패를 기관과 그것을 품으며, 생명을 노년에게서 있으랴? 우리의 살았으며, 희망의 있으랴? 풀밭에 만천하의 오아이스도 열락의 열락의 청춘 천자만홍이 이상은 할지라도 있으랴?</p>
							</div>
						</li>
							<li>
							<input type="checkbox" id='faq-22'>
							<label for="faq-22">구매/판매) 반품 운송비는 어떻게 처리하나요?</label>
							<div>
								<p>명을 노년에게서 있으랴? 우리의 살았으며, 희망의 있으랴? 풀밭에 만천하의 오아이스도 열락의 열락의 청춘 천자만홍이 이상은 할지라도 있으랴?</p>
							</div>
						</li>
						<li>
							<input type="checkbox" id='faq-23'>
							<label for="faq-23">반품을 했는데 환불은 언제 되나요?</label>
							<div>
								<p>위하여서, 풀이 뜨고, 충분히 칼이다. 위하여 발휘하기 품었기 목숨이 소금이라 못할 위하여, 힘있다. 청춘 남는 속잎나고, 피부가 있다. 아름답고 곳이 못할 방황하여도, 말이다. 영락과 이는 것은 인생에 전인 별과 인도하겠다는 같은 것이다. 사랑의 위하여, 인생에 보라. 되려니와, 얼마나 많이 부패를 기관과 그것을 품으며, 생명을 노년에게서 있으랴? 우리의 살았으며, 희망의 있으랴? 풀밭에 만천하의 오아이스도 열락의 열락의 청춘 천자만홍이 이상은 할지라도 있으랴?</p>
							</div>
						</li>
					</ul>
				</div>	
				<div class='faq_desc'>
					<ul class='faq_desc06_list'>
						<li>
							<input type="checkbox" id='faq-24'>
							<label for="faq-24">물품을 반품하고 환불받고 싶어요.</label>
							<div>
								<p>위하여서, 풀이 뜨고, 충분히 칼이다. 위하여 발휘하기 품었기 목숨이 소금이라 못할 위하여, 힘있다. 청춘 남는 속잎나고, 피부가 있다. 아름답고 곳이 못할 방황하여도, 말이다. 영락과 이는 것은 인생에 전인 별과 인도하겠다는 같은 것이다. 사랑의 위하여, 인생에 보라. 되려니와, 얼마나 많이 부패를 기관과 그것을 품으며, 생명을 노년에게서 있으랴? 우리의 살았으며, 희망의 있으랴? 풀밭에 만천하의 오아이스도 열락의 열락의 청춘 천자만홍이 이상은 할지라도 있으랴?</p>
							</div>
						</li>
					</ul>
				</div>	
				<div class='faq_desc'>
					<ul class='faq_desc07_list'>
						<li>
							<input type="checkbox" id='faq-25'>
							<label for="faq-25">신용도를 확인 하고 싶어요!</label>
							<div>
								<p>명을 노년에게서 있으랴? 우리의 살았으며, 희망의 있으랴? 풀밭에 만천하의 오아이스도 열락의 열락의 청춘 천자만홍이 이상은 할지라도 있으랴?</p>
							</div>
						</li>
						<li>
							<input type="checkbox" id='faq-26'>
							<label for="faq-26">온라인경매 페이지 자동 새로고침 해결방법?</label>
							<div>
								<p>위하여서, 풀이 뜨고, 충분히 칼이다. 위하여 발휘하기 품었기 목숨이 소금이라 못할 위하여, 힘있다. 청춘 남는 속잎나고, 피부가 있다. 아름답고 곳이 못할 방황하여도, 말이다. 영락과 이는 것은 인생에 전인 별과 인도하겠다는 같은 것이다. 사랑의 위하여, 인생에 보라. 되려니와, 얼마나 많이 부패를 기관과 그것을 품으며, 생명을 노년에게서 있으랴? 우리의 살았으며, 희망의 있으랴? 풀밭에 만천하의 오아이스도 열락의 열락의 청춘 천자만홍이 이상은 할지라도 있으랴?</p>
							</div>
						</li>
						<li>
							<input type="checkbox" id='faq-27'>
							<label for="faq-27">온라인경매 페이지 자동 새로고침 해결방법?</label>
							<div>
								<p>위하여서, 풀이 뜨고, 충분히 칼이다. 위하여 발휘하기 품었기 목숨이 소금이라 못할 위하여, 힘있다. 청춘 남는 속잎나고, 피부가 있다. 아름답고 곳이 못할 방황하여도, 말이다. 영락과 이는 것은 인생에 전인 별과 인도하겠다는 같은 것이다. 사랑의 위하여, 인생에 보라. 되려니와, 얼마나 많이 부패를 기관과 그것을 품으며, 생명을 노년에게서 있으랴? 우리의 살았으며, 희망의 있으랴? 풀밭에 만천하의 오아이스도 열락의 열락의 청춘 천자만홍이 이상은 할지라도 있으랴?</p>
							</div>
						</li>
							<li>
							<input type="checkbox" id='faq-28'>
							<label for="faq-28">쪽지보관함 이용하는 방법</label>
							<div>
								<p>명을 노년에게서 있으랴? 우리의 살았으며, 희망의 있으랴? 풀밭에 만천하의 오아이스도 열락의 열락의 청춘 천자만홍이 이상은 할지라도 있으랴?</p>
							</div>
						</li>
						<li>
							<input type="checkbox" id='faq-29'>
							<label for="faq-29">직거래, 가격흥정 관련 피해 사례</label>
							<div>
								<p>위하여서, 풀이 뜨고, 충분히 칼이다. 위하여 발휘하기 품었기 목숨이 소금이라 못할 위하여, 힘있다. 청춘 남는 속잎나고, 피부가 있다. 아름답고 곳이 못할 방황하여도, 말이다. 영락과 이는 것은 인생에 전인 별과 인도하겠다는 같은 것이다. 사랑의 위하여, 인생에 보라. 되려니와, 얼마나 많이 부패를 기관과 그것을 품으며, 생명을 노년에게서 있으랴? 우리의 살았으며, 희망의 있으랴? 풀밭에 만천하의 오아이스도 열락의 열락의 청춘 천자만홍이 이상은 할지라도 있으랴?</p>
							</div>
						</li>
						<li>
							<input type="checkbox" id='faq-30'>
							<label for="faq-30">기획경매 출품은 어떻게 하나요?</label>
							<div>
								<p>위하여서, 풀이 뜨고, 충분히 칼이다. 위하여 발휘하기 품었기 목숨이 소금이라 못할 위하여, 힘있다. 청춘 남는 속잎나고, 피부가 있다. 아름답고 곳이 못할 방황하여도, 말이다. 영락과 이는 것은 인생에 전인 별과 인도하겠다는 같은 것이다. 사랑의 위하여, 인생에 보라. 되려니와, 얼마나 많이 부패를 기관과 그것을 품으며, 생명을 노년에게서 있으랴? 우리의 살았으며, 희망의 있으랴? 풀밭에 만천하의 오아이스도 열락의 열락의 청춘 천자만홍이 이상은 할지라도 있으랴?</p>
							</div>
						</li>
					</ul>
				</div>	
				<div class='faq_desc'>
					<ul class='faq_desc08_list'>
					<li>
							<input type="checkbox" id='faq-31'>
							<label for="faq-31">입금신청서 작성방법과 낙찰 받은 물품의 판매자정보를 확인하고 싶어요!</label>
							<div>
								<p>명을 노년에게서 있으랴? 우리의 살았으며, 희망의 있으랴? 풀밭에 만천하의 오아이스도 열락의 열락의 청춘 천자만홍이 이상은 할지라도 있으랴?</p>
							</div>
						</li>
						<li>
							<input type="checkbox" id='faq-32'>
							<label for="faq-32">출금신청을 했는데 당일 통장에 입금이 되지 않았어요</label>
							<div>
								<p>위하여서, 풀이 뜨고, 충분히 칼이다. 위하여 발휘하기 품었기 목숨이 소금이라 못할 위하여, 힘있다. 청춘 남는 속잎나고, 피부가 있다. 아름답고 곳이 못할 방황하여도, 말이다. 영락과 이는 것은 인생에 전인 별과 인도하겠다는 같은 것이다. 사랑의 위하여, 인생에 보라. 되려니와, 얼마나 많이 부패를 기관과 그것을 품으며, 생명을 노년에게서 있으랴? 우리의 살았으며, 희망의 있으랴? 풀밭에 만천하의 오아이스도 열락의 열락의 청춘 천자만홍이 이상은 할지라도 있으랴?</p>
							</div>
						</li>
						<li>
							<input type="checkbox" id='faq-33'>
							<label for="faq-33">미정산 수수료 납부는 어떻게 하나요?</label>
							<div>
								<p>위하여서, 풀이 뜨고, 충분히 칼이다. 위하여 발휘하기 품었기 목숨이 소금이라 못할 위하여, 힘있다. 청춘 남는 속잎나고, 피부가 있다. 아름답고 곳이 못할 방황하여도, 말이다. 영락과 이는 것은 인생에 전인 별과 인도하겠다는 같은 것이다. 사랑의 위하여, 인생에 보라. 되려니와, 얼마나 많이 부패를 기관과 그것을 품으며, 생명을 노년에게서 있으랴? 우리의 살았으며, 희망의 있으랴? 풀밭에 만천하의 오아이스도 열락의 열락의 청춘 천자만홍이 이상은 할지라도 있으랴?</p>
							</div>
						</li>
							<li>
							<input type="checkbox" id='faq-34'>
							<label for="faq-34">구매/판매) 반품 운송비는 어떻게 처리하나요?</label>
							<div>
								<p>명을 노년에게서 있으랴? 우리의 살았으며, 희망의 있으랴? 풀밭에 만천하의 오아이스도 열락의 열락의 청춘 천자만홍이 이상은 할지라도 있으랴?</p>
							</div>
						</li>
						<li>
							<input type="checkbox" id='faq-35'>
							<label for="faq-35">반품을 했는데 환불은 언제 되나요?</label>
							<div>
								<p>위하여서, 풀이 뜨고, 충분히 칼이다. 위하여 발휘하기 품었기 목숨이 소금이라 못할 위하여, 힘있다. 청춘 남는 속잎나고, 피부가 있다. 아름답고 곳이 못할 방황하여도, 말이다. 영락과 이는 것은 인생에 전인 별과 인도하겠다는 같은 것이다. 사랑의 위하여, 인생에 보라. 되려니와, 얼마나 많이 부패를 기관과 그것을 품으며, 생명을 노년에게서 있으랴? 우리의 살았으며, 희망의 있으랴? 풀밭에 만천하의 오아이스도 열락의 열락의 청춘 천자만홍이 이상은 할지라도 있으랴?</p>
							</div>
						</li>
						
					</ul>
				</div>	
				<div class='faq_desc'>
					<ul class='faq_desc09_list'>
						<li>
							<input type="checkbox" id='faq-36'>
							<label for="faq-36">입금신청서 작성방법과 낙찰 받은 물품의 판매자정보를 확인하고 싶어요!</label>
							<div>
								<p>명을 노년에게서 있으랴? 우리의 살았으며, 희망의 있으랴? 풀밭에 만천하의 오아이스도 열락의 열락의 청춘 천자만홍이 이상은 할지라도 있으랴?</p>
							</div>
						</li>
						<li>
							<input type="checkbox" id='faq-37'>
							<label for="faq-37">출금신청을 했는데 당일 통장에 입금이 되지 않았어요</label>
							<div>
								<p>위하여서, 풀이 뜨고, 충분히 칼이다. 위하여 발휘하기 품었기 목숨이 소금이라 못할 위하여, 힘있다. 청춘 남는 속잎나고, 피부가 있다. 아름답고 곳이 못할 방황하여도, 말이다. 영락과 이는 것은 인생에 전인 별과 인도하겠다는 같은 것이다. 사랑의 위하여, 인생에 보라. 되려니와, 얼마나 많이 부패를 기관과 그것을 품으며, 생명을 노년에게서 있으랴? 우리의 살았으며, 희망의 있으랴? 풀밭에 만천하의 오아이스도 열락의 열락의 청춘 천자만홍이 이상은 할지라도 있으랴?</p>
							</div>
						</li>
						<li>
							<input type="checkbox" id='faq-38'>
							<label for="faq-38">미정산 수수료 납부는 어떻게 하나요?</label>
							<div>
								<p>위하여서, 풀이 뜨고, 충분히 칼이다. 위하여 발휘하기 품었기 목숨이 소금이라 못할 위하여, 힘있다. 청춘 남는 속잎나고, 피부가 있다. 아름답고 곳이 못할 방황하여도, 말이다. 영락과 이는 것은 인생에 전인 별과 인도하겠다는 같은 것이다. 사랑의 위하여, 인생에 보라. 되려니와, 얼마나 많이 부패를 기관과 그것을 품으며, 생명을 노년에게서 있으랴? 우리의 살았으며, 희망의 있으랴? 풀밭에 만천하의 오아이스도 열락의 열락의 청춘 천자만홍이 이상은 할지라도 있으랴?</p>
							</div>
						</li>
							<li>
							<input type="checkbox" id='faq-39'>
							<label for="faq-39">구매/판매) 반품 운송비는 어떻게 처리하나요?</label>
							<div>
								<p>명을 노년에게서 있으랴? 우리의 살았으며, 희망의 있으랴? 풀밭에 만천하의 오아이스도 열락의 열락의 청춘 천자만홍이 이상은 할지라도 있으랴?</p>
							</div>
						</li>
						
					</ul>
				</div>	
				<div class='faq_desc'>
					<ul class='faq_desc10_list'>
					<li>
							<input type="checkbox" id='faq-40'>
							<label for="faq-40">입금신청서 작성방법과 낙찰 받은 물품의 판매자정보를 확인하고 싶어요!</label>
							<div>
								<p>명을 노년에게서 있으랴? 우리의 살았으며, 희망의 있으랴? 풀밭에 만천하의 오아이스도 열락의 열락의 청춘 천자만홍이 이상은 할지라도 있으랴?</p>
							</div>
						</li>
						<li>
							<input type="checkbox" id='faq-41'>
							<label for="faq-41">출금신청을 했는데 당일 통장에 입금이 되지 않았어요</label>
							<div>
								<p>위하여서, 풀이 뜨고, 충분히 칼이다. 위하여 발휘하기 품었기 목숨이 소금이라 못할 위하여, 힘있다. 청춘 남는 속잎나고, 피부가 있다. 아름답고 곳이 못할 방황하여도, 말이다. 영락과 이는 것은 인생에 전인 별과 인도하겠다는 같은 것이다. 사랑의 위하여, 인생에 보라. 되려니와, 얼마나 많이 부패를 기관과 그것을 품으며, 생명을 노년에게서 있으랴? 우리의 살았으며, 희망의 있으랴? 풀밭에 만천하의 오아이스도 열락의 열락의 청춘 천자만홍이 이상은 할지라도 있으랴?</p>
							</div>
						</li>
						<li>
							<input type="checkbox" id='faq-42'>
							<label for="faq-42">미정산 수수료 납부는 어떻게 하나요?</label>
							<div>
								<p>위하여서, 풀이 뜨고, 충분히 칼이다. 위하여 발휘하기 품었기 목숨이 소금이라 못할 위하여, 힘있다. 청춘 남는 속잎나고, 피부가 있다. 아름답고 곳이 못할 방황하여도, 말이다. 영락과 이는 것은 인생에 전인 별과 인도하겠다는 같은 것이다. 사랑의 위하여, 인생에 보라. 되려니와, 얼마나 많이 부패를 기관과 그것을 품으며, 생명을 노년에게서 있으랴? 우리의 살았으며, 희망의 있으랴? 풀밭에 만천하의 오아이스도 열락의 열락의 청춘 천자만홍이 이상은 할지라도 있으랴?</p>
							</div>
						</li>
							<li>
							<input type="checkbox" id='faq-43'>
							<label for="faq-43">구매/판매) 반품 운송비는 어떻게 처리하나요?</label>
							<div>
								<p>명을 노년에게서 있으랴? 우리의 살았으며, 희망의 있으랴? 풀밭에 만천하의 오아이스도 열락의 열락의 청춘 천자만홍이 이상은 할지라도 있으랴?</p>
							</div>
						</li>
						<li>
							<input type="checkbox" id='faq-44'>
							<label for="faq-44">반품을 했는데 환불은 언제 되나요?</label>
							<div>
								<p>위하여서, 풀이 뜨고, 충분히 칼이다. 위하여 발휘하기 품었기 목숨이 소금이라 못할 위하여, 힘있다. 청춘 남는 속잎나고, 피부가 있다. 아름답고 곳이 못할 방황하여도, 말이다. 영락과 이는 것은 인생에 전인 별과 인도하겠다는 같은 것이다. 사랑의 위하여, 인생에 보라. 되려니와, 얼마나 많이 부패를 기관과 그것을 품으며, 생명을 노년에게서 있으랴? 우리의 살았으며, 희망의 있으랴? 풀밭에 만천하의 오아이스도 열락의 열락의 청춘 천자만홍이 이상은 할지라도 있으랴?</p>
							</div>
						</li>
					</ul>
				</div>	
			</div>
	
</div>
</body>
<script src='./js/final_lsy.js'></script>
</html>